[
	{
        "Title": "Jack the Ripper",
        "Cords": [51.516281, -0.069640],
        "Text": "Hier wurde das erste Opfer des Ripper gefunden.",
        "Link": "https://de.wikipedia.org/wiki/Jack_the_Ripper",
        "Image": "None"
	},
    {
        "Title": "Schlacht von Cable Street",
        "Cords": [51.511142, -0.063987],
        "Text": "Die Schlacht von Cable Street war eine Serie von Auseinandersetzungen, die an verschiedenen Orten im inneren East End von London, insbesondere in Cable Street, am Sonntag, dem 4. Oktober 1936, stattfanden. Es kam zu Zusammenstößen zwischen der Metropolitan Police, die entsandt wurde, um einen Marsch der Mitglieder der British Union of Fascists unter der Führung von Oswald Mosley zu schützen, und verschiedenen de jure und de facto antifaschistischen Demonstranten, darunter lokale Gewerkschafter, Kommunisten, Anarchisten, britische Juden, die insbesondere von irischen Arbeitern unterstützt wurden, und sozialistische Gruppen. Die antifaschistische Gegendemonstration umfasste sowohl organisierte als auch nicht organisierte Teilnehmer.",
        "Link": "https://de.wikipedia.org/wiki/Schlacht_von_Cable_Street",
        "Image": "None"
	},
    {
        "Title": "Der Große Brand von London",
        "Cords": [51.510178, -0.086055],
        "Text": "Der Große Brand von London war wahrscheinlich die größte Tragödie seiner Zeit. Bemerkenswerterweise wurden offiziell nur sechs Menschen als Opfer registriert, aber der Große Brand machte fast 85% der Bevölkerung von London obdachlos. Das Feuer brach in einer Bäckerei in der Pudding Lane aus und brannte fast fünf Tage lang, zerstörte über 13.000 eng bebaute Holzhäuser, 87 Kirchen und das ikonische Wahrzeichen, die St. Paul's Cathedral.",
        "Link": "https://de.wikipedia.org/wiki/Der_Große_Brand_von_London",
        "Image": "None"
	},
    {
        "Title": "Londoner Mithras-Tempel",
        "Cords": [51.512480, -0.090390],
        "Text": "Der Mithras-Tempel liegt unter dem europäischen Hauptsitz von Bloomberg. Dieser römische Tempel des Gottes Mithras wurde um das Jahr 240 n. Chr. am Ufer des River Wallbrook, einem der 'verlorenen' Flüsse Londons, erbaut.",
        "Link": "https://de.wikipedia.org/wiki/Londoner_Mithras-Tempel",
        "Image": "None"
	},
    {
        "Title": "Highgate Friedhof",
        "Cords": [51.566250, -0.143760],
        "Text": "Der Highgate Friedhof ist bekannt als die letzte Ruhestätte von Karl Marx, einem der einflussreichsten politischen Denker des 20. Jahrhunderts. Hier sind auch George Eliot und George Michael sowie viele andere bekannte Namen aus der Geschichte begraben.",
        "Link": "https://de.wikipedia.org/wiki/Highgate_Friedhof",
        "Image": "None"
	},
    {
        "Title": "James Fillans",
        "Cords": [51.520000, -0.156350],
        "Text": "Wohnsitz des Bildhauers James Fillans",
        "Link": "https://de.wikipedia.org/wiki/James_Fillans",
        "Image": "None"
	},
    {
        "Title": "Special Operations Executive",
        "Cords": [51.522710, -0.157400],
        "Text": "Während des Zweiten Weltkriegs hatte das Special Operations Executive (SOE) seinen Sitz in der Baker Street 64, daher der Spitzname Baker Street Irregulars.",
        "Link": "https://de.wikipedia.org/wiki/Special_Operations_Executive",
        "Image": "None"
	},
    {
        "Title": "Baker Street Raubüberfall",
        "Cords": [51.522420, -0.157820],
        "Text": "Der Baker Street Raubüberfall war der Einbruch in Schließfächer in der Baker Street-Filiale der Lloyds Bank in London in der Nacht vom 11. September 1971. Eine Bande grub sich 12 Meter von einem angemieteten Laden zwei Türen entfernt aus und kam durch den Boden des Tresorraums nach oben. Der Wert des gestohlenen Eigentums ist unbekannt, dürfte aber zwischen 1,25 und 3 Millionen Pfund gelegen haben; die Polizei konnte nur 231.000 Pfund wiederbeschaffen.",
        "Link": "https://de.wikipedia.org/wiki/Baker_Street_Raubüberfall",
        "Image": "None"
	},
    {
        "Title": "Der Marsch der Wachen nach Finchley",
        "Cords": [51.516537, -0.130392],
        "Text": "Der Marsch der Wachen nach Finchley, auch bekannt als Der Marsch nach Finchley oder Der Marsch der Wachen, ist ein Ölgemälde von 1750 des englischen Künstlers William Hogarth, das im Foundling Museum besessen und ausgestellt wird. Das Gemälde zeigt eine fiktive Musterung von Truppen auf der Tottenham Court Road, die nach Norden nach Finchley marschieren, um die Hauptstadt vor der zweiten Jakobiten-Rebellion von 1745 zu verteidigen, die Teil einer Serie von Aufständen war, die seit dem späten 17. Jahrhundert stattgefunden hatten und darauf abzielten, die Stuart-Dynastie nach der Glorreichen Revolution von 1688 wieder auf den Thron zu bringen.",
        "Link": "https://de.wikipedia.org/wiki/Der_Marsch_der_Wachen_nach_Finchley",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/William_Hogarth_007.jpg/405px-William_Hogarth_007.jpg"
	},
    {
        "Title": "Schießstand im Feenland",
        "Cords": [51.521910, -0.135910],
        "Text": "Während der Zeit vor dem Ersten Weltkrieg und währenddessen befand sich ein Vergnügungsarkade mit einem Miniaturgewehrschießstand namens Feenland in der Tottenham Court Road Nr. 92. Im Jahr 1909 übte Madan Lal Dhingra hier das Schießen, bevor er Sir William Hutt Curzon Wyllie ermordete.",
        "Link": "https://de.wikipedia.org/wiki/Tottenham_Court_Road#Fairyland_Schießstand",
        "Image": "None"
    },
    {
        "Title": "Verschwinden der Besatzung des Leuchtturms Flannan Isles",
        "Cords": [58.287591, -7.589141],
        "Text": "'Ein schrecklicher Unfall ist auf den Flannans passiert. Die drei Wärter Ducat, Marshall und der Gelegenheitswärter sind von der Insel verschwunden... Die Uhren wurden angehalten und andere Anzeichen deuten darauf hin, dass der Unfall vor etwa einer Woche passiert sein muss. Die armen Männer müssen über die Klippen geweht oder ertrunken sein, als sie versuchten, einen Kran zu sichern.' - Telegramm von Kapitän Harvie an das Northern Lighthouse Board am 26.12.1900",
        "Link": "https://de.wikipedia.org/wiki/Leuchtturm_Flannan_Isles#Verschwinden_der_Besatzung_1900",
        "Image": "None"
    },
    {
        "Title": "Landeplatz von Rudolf Hess",
        "Cords": [55.759239, -4.300590],
        "Text": "Kurz vor Mitternacht am 10. Mai 1941 landete Hess auf dem Floors Farm südlich von Glasgow bei Waterfoot, wo er vom örtlichen Pflugmann David McLean immer noch mit seinem Fallschirm kämpfend entdeckt wurde.",
        "Link": "https://de.wikipedia.org/wiki/Rudolf_Hess",
        "Image": "None"
    },
    {
        "Title": "Bierflut in der Tottenham Court Road",
        "Cords": [51.520302, -0.133998],
        "Text": "Als 1814 eine Brauerei in der Tottenham Court Road explodierte, füllten sich die Straßen mit Bier. Bis zu 323.000 Gallonen töteten 8 Menschen, die in den Slums hinter dem Gelände lebten.",
        "Link": "https://www.mylondon.news/news/nostalgia/unbelievable-true-story-day-300000-18117325",
        "Image": "None"
    },
    {
        "Title": "Vorgeschlagene Todespyramide",
        "Cords": [51.539254, -0.164254],
        "Text": "Das Metropolitan Sepulchre war ein massives pyramidenförmiges Nekropolis, das im 19. Jahrhundert in Primrose Hill in London als Lösung für den Mangel an Bestattungsplatz im Londoner Raum vorgeschlagen wurde.",
        "Link": "https://de.wikipedia.org/wiki/Metropolitan_Sepulchre",
        "Image": "https://assets.bwbx.io/images/users/iqjWHBFdfxIU/irWUeyj8.KUg/v0/-1x-1.png"
    },
    {
        "Title": "Tynwald",
        "Cords": [54.1511175,-4.4811476],
        "Text": "Tynwald beansprucht über 1.000 Jahre alt zu sein und somit das 'älteste kontinuierliche Parlament' der Welt zu sein.",
        "Link": "https://de.wikipedia.org/wiki/Tynwald#Geschichte_des_Tynwald",
        "Image": "None"
    },
    {
        "Disc": "Generated by ChatGPT",
        "Title": "Der Diebstahl der irischen Kronjuwelen",
        "Cords": [53.343117, -6.272073],
        "Text": "Im Jahr 1907 wurden die irischen Kronjuwelen, bestehend aus einem Diamantstern und einer Abzeichen, aus dem Dublin Castle gestohlen. Der Diebstahl bleibt ein Rätsel, und die Juwelen wurden nie gefunden. Es handelt sich um eines der berühmtesten ungelösten Rätsel in der irischen Geschichte."
    },
    {
        "Disc": "Generated by ChatGPT",
        "Title": "Der Spuk von Malahide Castle",
        "Cords": [53.450745, -6.153679],
        "Text": "Das Malahide Castle, das bis ins 12. Jahrhundert zurückreicht, soll von dem Geist eines ehemaligen Besitzers, Miles Corbet, heimgesucht werden. Er wurde für seine Rolle im Englischen Bürgerkrieg hingerichtet, und man sagt, sein Geist wandert noch heute durch die Gänge des Schlosses."
    },
    {
        "Disc": "Generated by ChatGPT",
        "Title": "Die Phoenix Park Morde",
        "Cords": [53.355515, -6.317593],
        "Text": "Im Jahr 1882 wurden Lord Frederick Cavendish und Thomas Henry Burke, zwei hochrangige britische Beamte, im Phoenix Park in Dublin brutal ermordet. Die Morde wurden von Mitgliedern der Irish National Invincibles, einer radikalen nationalistischen Gruppe, verübt und hatten erhebliche politische Konsequenzen."
    },
    {
        "Disc": "Generated by ChatGPT",
        "Title": "Der Hellfire Club auf dem Montpelier Hill",
        "Cords": [53.268146, -6.310192],
        "Text": "Der Montpelier Hill beherbergt die Ruinen des berüchtigten Hellfire Club, einer geheimen Gesellschaft, die im 18. Jahrhundert für ihre Ausschweifungen und okkulten Praktiken bekannt war. Die Stätte ist mit unheimlichen Legenden und Geschichten über paranormale Aktivitäten verbunden."
    },
    {
        "Disc": "Generated by ChatGPT",
        "Title": "Die Schlacht von Dublin",
        "Cords": [53.341194, -6.287746],
        "Text": "Während des Osteraufstands von 1916 kam es in Dublin zu heftigen Kämpfen, als irische Republikaner versuchten, sich von der britischen Herrschaft unabhängig zu machen. Das Stadtzentrum wurde während des Konflikts schwer beschädigt und hinterließ eine bleibende Spur in der Geschichte von Dublin."
    },
    {
        "Disc": "Generated by third party",
        "Title": "Johannes Gutenberg",
        "Cords": [49.9992879, 8.2724456],
        "Text": "Johannes Gensfleisch, genannt Gutenberg (* um 1400 in Mainz; † vor dem 26. Februar 1468 ebenda), gilt als Erfinder des modernen Buchdrucks mit beweglichen Metalllettern (Mobilletterndruck) und der Druckerpresse.",
        "Link": "https://de.m.wikipedia.org/wiki/Johannes_Gutenberg",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Johannes_Gutenberg.jpg/830px-Johannes_Gutenberg.jpg"
    },
    {
        "Disc": "Generated by third party",
        "Title": "Schlacht von Worringen",
        "Cords": [51.040973,6.886439],
        "Text": "Die Schlacht von Worringen war 1288 das kriegerische Finale im zuvor bereits sechs Jahre währenden Limburger Erbfolgestreit. Hauptkontrahenten des Konflikts waren Siegfried von Westerburg, Erzbischof von Köln, und Herzog Johann I. von Brabant. Der Ausgang der Schlacht veränderte das Machtgefüge im gesamten Nordwesten Mitteleuropas.",
        "Link": "https://de.wikipedia.org/wiki/Schlacht_von_Worringen",
        "Image": "https://de.m.wikipedia.org/wiki/Schlacht_von_Worringen#/media/Datei%3ABattle_of_Worringen_1288.PNG"
    },
    {
        "Disc": "Generated by third party",
        "Title": "Varusschlacht",
        "Cords": [51.901125, 8.817676],
        "Text": "In der Varusschlacht (auch Schlacht im Teutoburger Wald oder Hermannsschlacht, von römischen Schriftstellern als clades Variana, als 'Varusniederlage' bezeichnet) erlitten in der zweiten Hälfte des Jahres 9 n. Chr. drei römische Legionen samt Hilfstruppen und Tross unter Publius Quinctilius Varus in Germanien eine vernichtende Niederlage gegen ein germanisches Heer unter Führung des Arminius ('Hermann'), eines Fürsten der Cherusker. Die Schlacht, in der ein Achtel des Gesamtheeres des Römischen Reiches vernichtet wurde, leitete das Ende der römischen Bemühungen ein, die rechtsrheinischen Gebiete Germaniens bis zur Elbe (Fluvius Albis) zu einer Provinz des Römischen Reiches zu machen (Augusteische Germanenkriege). Sie gehört daher zu den wichtigsten Ereignissen in der Geschichte der Römer in Germanien und der Entwicklung Germaniens.",
        "Link": "https://www.kalkriese-varusschlacht.de/die-varusschlacht.html",
        "Image": "https://www.kalkriese-varusschlacht.de/fileadmin/_processed_/9/f/csm_maske_kalkriese_varusschlacht_ca3bbe3101.jpg"
    }
]
